{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[EOD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[BOM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[BOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[EOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[LAT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[URL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "[KRK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "[NUM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "۰",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "۱",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "۲",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "۳",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "۴",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "۵",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "۶",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "۷",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "۸",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "۹",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "[EOL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25000,
      "content": "[MSK]",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "``"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "''"
        },
        "content": "\""
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          5
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[EOD]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[BOM]",
        0.0
      ],
      [
        "[BOS]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[BOP]",
        0.0
      ],
      [
        "[EOP]",
        0.0
      ],
      [
        "[LAT]",
        0.0
      ],
      [
        "[URL]",
        0.0
      ],
      [
        "[KRK]",
        0.0
      ],
      [
        "[NUM]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "۰",
        0.0
      ],
      [
        "۱",
        0.0
      ],
      [
        "۲",
        0.0
      ],
      [
        "۳",
        0.0
      ],
      [
        "۴",
        0.0
      ],
      [
        "۵",
        0.0
      ],
      [
        "۶",
        0.0
      ],
      [
        "۷",
        0.0
      ],
      [
        "۸",
        0.0
      ],
      [
        "۹",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[EOL]",
        0.0
      ],
      [
        "[RES3]",
        0.0
      ],
      [
        "[RES4]",
        0.0
      ],
      [
        "[RES5]",
        0.0
      ],
      [
        "[RES6]",
        0.0
      ],
      [
        "[RES7]",
        0.0
      ],
      [
        "[RES8]",
        0.0
      ],
      [
        "[RES9]",
        0.0
      ],
      [
        "[RES10]",
        0.0
      ],
      [
        "[RES11]",
        0.0
      ],
      [
        "[RES12]",
        0.0
      ],
      [
        "[RES13]",
        0.0
      ],
      [
        "[RES14]",
        0.0
      ],
      [
        "[RES15]",
        0.0
      ],
      [
        "[RES16]",
        0.0
      ],
      [
        "▁",
        -2.6079962253570557
      ],
      [
        "‌",
        -3.266328811645508
      ],
      [
        "▁و",
        -3.413757562637329
      ],
      [
        "▁در",
        -3.6954169273376465
      ],
      [
        "▁.",
        -3.833662986755371
      ],
      [
        "▁به",
        -3.856033563613891
      ],
      [
        "▁،",
        -3.9018867015838623
      ],
      [
        "▁از",
        -4.005857467651367
      ],
      [
        "▁که",
        -4.176398754119873
      ],
      [
        "▁می",
        -4.350567817687988
      ],
      [
        "▁را",
        -4.446700572967529
      ],
      [
        "▁این",
        -4.458917617797852
      ],
      [
        "▁است",
        -4.588628768920898
      ],
      [
        "ی",
        -4.651762962341309
      ],
      [
        "▁با",
        -4.733808517456055
      ],
      [
        "های",
        -4.812201499938965
      ],
      [
        "▁:",
        -5.243209362030029
      ],
      [
        "ها",
        -5.2448577880859375
      ],
      [
        "▁آن",
        -5.314429759979248
      ],
      [
        "▁برای",
        -5.49560022354126
      ],
      [
        "▁یک",
        -5.575654983520508
      ],
      [
        "▁بر",
        -5.624677658081055
      ],
      [
        "ای",
        -5.752114295959473
      ],
      [
        "▁شده",
        -5.75322151184082
      ],
      [
        "▁خود",
        -5.776831150054932
      ],
      [
        "▁)",
        -5.79599142074585
      ],
      [
        "▁(",
        -5.812581539154053
      ],
      [
        "َ",
        -5.819799900054932
      ],
      [
        "▁بود",
        -5.833244323730469
      ],
      [
        "▁تا",
        -5.836413860321045
      ],
      [
        "م",
        -5.8892669677734375
      ],
      [
        "▁شد",
        -5.905268669128418
      ],
      [
        "▁کرد",
        -5.913519859313965
      ],
      [
        "▁او",
        -6.00606107711792
      ],
      [
        "▁-",
        -6.006091594696045
      ],
      [
        "▁من",
        -6.016329288482666
      ],
      [
        "▁سال",
        -6.018621444702148
      ],
      [
        "▁تو",
        -6.035465240478516
      ],
      [
        "ن",
        -6.050210475921631
      ],
      [
        "ه",
        -6.063565731048584
      ],
      [
        "▁هم",
        -6.095175743103027
      ],
      [
        "▁«",
        -6.1232523918151855
      ],
      [
        "▁»",
        -6.1232523918151855
      ],
      [
        "ِ",
        -6.141265392303467
      ],
      [
        "شود",
        -6.199817180633545
      ],
      [
        "▁ایران",
        -6.247433185577393
      ],
      [
        "▁ما",
        -6.274697303771973
      ],
      [
        "▁هر",
        -6.280899524688721
      ],
      [
        "ش",
        -6.291565895080566
      ],
      [
        "ت",
        -6.3147196769714355
      ],
      [
        "▁دارد",
        -6.339380264282227
      ],
      [
        "▁گفت",
        -6.346208095550537
      ],
      [
        "▁نیز",
        -6.355552673339844
      ],
      [
        "▁یا",
        -6.397218227386475
      ],
      [
        "▁کشور",
        -6.479642391204834
      ],
      [
        "▁دو",
        -6.481815338134766
      ],
      [
        "▁کرده",
        -6.489961624145508
      ],
      [
        "▁اما",
        -6.536580562591553
      ],
      [
        "▁وی",
        -6.588434219360352
      ],
      [
        "اند",
        -6.593192100524902
      ],
      [
        "▁بی",
        -6.625024318695068
      ],
      [
        "▁قرار",
        -6.625093460083008
      ],
      [
        "▁ز",
        -6.6431427001953125
      ],
      [
        "▁کار",
        -6.669632911682129
      ],
      [
        "▁نمی",
        -6.671851634979248
      ],
      [
        "کند",
        -6.676664352416992
      ],
      [
        "▁…",
        -6.689398288726807
      ],
      [
        "▁روز",
        -6.710549831390381
      ],
      [
        "▁باید",
        -6.713907718658447
      ],
      [
        "▁دیگر",
        -6.7249674797058105
      ],
      [
        "▁اگر",
        -6.738254547119141
      ],
      [
        "▁دست",
        -6.7526726722717285
      ],
      [
        "▁؟",
        -6.763549327850342
      ],
      [
        "▁چه",
        -6.767369747161865
      ],
      [
        "▁باشد",
        -6.783864974975586
      ],
      [
        "ُ",
        -6.7945356369018555
      ],
      [
        "▁پس",
        -6.79738187789917
      ],
      [
        "▁همه",
        -6.8129963874816895
      ],
      [
        "▁نیست",
        -6.831460475921631
      ],
      [
        "▁یکی",
        -6.84227180480957
      ],
      [
        "ان",
        -6.863748550415039
      ],
      [
        "▁کند",
        -6.871465682983398
      ],
      [
        "▁مورد",
        -6.886096000671387
      ],
      [
        "▁پیش",
        -6.902665138244629
      ],
      [
        "▁روی",
        -6.93970251083374
      ],
      [
        "▁دل",
        -6.943487644195557
      ],
      [
        "▁چون",
        -6.943665981292725
      ],
      [
        "ْ",
        -6.959836483001709
      ],
      [
        "است",
        -6.960180759429932
      ],
      [
        "ا",
        -6.970527648925781
      ],
      [
        "▁سر",
        -6.980490684509277
      ],
      [
        "▁مردم",
        -6.980498790740967
      ],
      [
        "▁شود",
        -6.988600730895996
      ],
      [
        "▁بین",
        -7.016260623931885
      ],
      [
        "▁خواهد",
        -7.027106285095215
      ],
      [
        "▁؛",
        -7.036142349243164
      ],
      [
        "ٔ",
        -7.037275314331055
      ],
      [
        "▁دولت",
        -7.043100833892822
      ],
      [
        "▁آنها",
        -7.043242931365967
      ],
      [
        "▁نام",
        -7.0704827308654785
      ],
      [
        "▁عنوان",
        -7.081215858459473
      ],
      [
        "▁داد",
        -7.08469820022583
      ],
      [
        "▁وجود",
        -7.090087413787842
      ],
      [
        "▁آمریکا",
        -7.0937418937683105
      ],
      [
        "▁صورت",
        -7.103677749633789
      ],
      [
        "تر",
        -7.104009628295898
      ],
      [
        "▁نظر",
        -7.1116719245910645
      ],
      [
        "▁شهر",
        -7.123782634735107
      ],
      [
        "و",
        -7.126934051513672
      ],
      [
        "▁استفاده",
        -7.128507137298584
      ],
      [
        "▁!",
        -7.129055500030518
      ],
      [
        "▁تهران",
        -7.148951530456543
      ],
      [
        "▁حال",
        -7.1689133644104
      ],
      [
        "▁هستند",
        -7.169229030609131
      ],
      [
        "ست",
        -7.17526912689209
      ],
      [
        "▁داشت",
        -7.179080009460449
      ],
      [
        "▁گزارش",
        -7.194032669067383
      ],
      [
        "▁شرکت",
        -7.196145534515381
      ],
      [
        "▁نه",
        -7.201441764831543
      ],
      [
        "▁اسلامی",
        -7.204377174377441
      ],
      [
        "▁بوده",
        -7.211361885070801
      ],
      [
        "▁شما",
        -7.21697998046875
      ],
      [
        "▁داشته",
        -7.217448711395264
      ],
      [
        "▁/",
        -7.22276496887207
      ],
      [
        "▁راه",
        -7.223034858703613
      ],
      [
        "▁انجام",
        -7.226267337799072
      ],
      [
        "کنند",
        -7.230572700500488
      ],
      [
        "ر",
        -7.231703281402588
      ],
      [
        "▁تیم",
        -7.23465633392334
      ],
      [
        "ّ",
        -7.275015354156494
      ],
      [
        "ل",
        -7.279284477233887
      ],
      [
        "▁بخش",
        -7.281918048858643
      ],
      [
        "▁ماه",
        -7.283463001251221
      ],
      [
        "▁جهان",
        -7.303520202636719
      ],
      [
        "▁سازمان",
        -7.308413028717041
      ],
      [
        "▁برنامه",
        -7.308608531951904
      ],
      [
        "▁بازی",
        -7.310105323791504
      ],
      [
        "▁داده",
        -7.315760135650635
      ],
      [
        "▁آب",
        -7.325321197509766
      ],
      [
        "▁ملی",
        -7.346410751342773
      ],
      [
        "▁هزار",
        -7.346463203430176
      ],
      [
        "▁رئیس",
        -7.349532127380371
      ],
      [
        "ام",
        -7.352694511413574
      ],
      [
        "▁بعد",
        -7.391312122344971
      ],
      [
        "▁زمان",
        -7.39180850982666
      ],
      [
        "▁کنند",
        -7.394186973571777
      ],
      [
        "▁نفر",
        -7.395369529724121
      ],
      [
        "▁گروه",
        -7.40742826461792
      ],
      [
        "▁اعلام",
        -7.412737846374512
      ],
      [
        "▁هیچ",
        -7.413616180419922
      ],
      [
        "▁همچنین",
        -7.414798259735107
      ],
      [
        "▁ادامه",
        -7.417420864105225
      ],
      [
        "▁اینکه",
        -7.420315265655518
      ],
      [
        "▁فیلم",
        -7.424237251281738
      ],
      [
        "▁چند",
        -7.424378871917725
      ],
      [
        "ک",
        -7.427454471588135
      ],
      [
        "▁سه",
        -7.430908679962158
      ],
      [
        "▁همین",
        -7.43697452545166
      ],
      [
        "▁بسیار",
        -7.439866065979004
      ],
      [
        "ترین",
        -7.470367908477783
      ],
      [
        "▁دارند",
        -7.493149757385254
      ],
      [
        "▁چو",
        -7.498169422149658
      ],
      [
        "▁گرفته",
        -7.500091075897217
      ],
      [
        "▁بیشتر",
        -7.511241912841797
      ],
      [
        "▁میان",
        -7.519767761230469
      ],
      [
        "د",
        -7.522668361663818
      ],
      [
        "▁جان",
        -7.523823738098144
      ],
      [
        "▁واقع",
        -7.527649402618408
      ],
      [
        "▁جمهوری",
        -7.527847766876221
      ],
      [
        "▁بار",
        -7.538998603820801
      ],
      [
        "▁ای",
        -7.539481163024902
      ],
      [
        "▁گذشته",
        -7.540105819702148
      ],
      [
        "▁کردن",
        -7.541587352752685
      ],
      [
        "دهد",
        -7.559357166290283
      ],
      [
        "▁تنها",
        -7.560915946960449
      ],
      [
        "▁زندگی",
        -7.564670562744141
      ],
      [
        "▁منطقه",
        -7.566597938537598
      ],
      [
        "▁دانشگاه",
        -7.568215847015381
      ],
      [
        "▁باز",
        -7.572734832763672
      ],
      [
        "▁توجه",
        -7.574920177459717
      ],
      [
        "▁کنید",
        -7.577219486236572
      ],
      [
        "▁سوی",
        -7.577250003814697
      ],
      [
        "▁برخی",
        -7.580398559570312
      ],
      [
        "▁حضور",
        -7.587080478668213
      ],
      [
        "تواند",
        -7.593800067901611
      ],
      [
        "▁مجلس",
        -7.5946173667907715
      ],
      [
        "▁استان",
        -7.598613262176514
      ],
      [
        "▁شدن",
        -7.599865913391113
      ],
      [
        "▁کردند",
        -7.60166072845459
      ],
      [
        "▁اشاره",
        -7.602116584777832
      ],
      [
        "▁نشان",
        -7.602288722991943
      ],
      [
        "▁توسط",
        -7.613425254821777
      ],
      [
        "▁گل",
        -7.618707656860352
      ],
      [
        "▁ولی",
        -7.62060022354126
      ],
      [
        "▁زیر",
        -7.621529579162598
      ],
      [
        "▁عشق",
        -7.637598037719727
      ],
      [
        "▁رو",
        -7.637969493865967
      ],
      [
        "▁علی",
        -7.644858360290527
      ],
      [
        "▁اول",
        -7.6545796394348145
      ],
      [
        "▁شب",
        -7.654766082763672
      ],
      [
        "توان",
        -7.65800666809082
      ],
      [
        "▁ب",
        -7.671268463134766
      ],
      [
        "▁امروز",
        -7.685324668884277
      ],
      [
        "▁چشم",
        -7.691452980041504
      ],
      [
        "▁افزایش",
        -7.693263053894043
      ],
      [
        "▁چنین",
        -7.696813106536865
      ],
      [
        "▁دلیل",
        -7.708566665649414
      ],
      [
        "▁طرح",
        -7.712047576904297
      ],
      [
        "▁گفته",
        -7.716941356658936
      ],
      [
        "▁پر",
        -7.717422962188721
      ],
      [
        "▁خانه",
        -7.726812362670898
      ],
      [
        "▁تمام",
        -7.733696937561035
      ],
      [
        "▁جدید",
        -7.738667488098144
      ],
      [
        "ند",
        -7.747195243835449
      ],
      [
        "▁بیش",
        -7.748179912567139
      ],
      [
        "٫",
        -7.755363941192627
      ],
      [
        "▁بودند",
        -7.757005214691162
      ],
      [
        "▁سیاسی",
        -7.758572101593018
      ],
      [
        "▁افزود",
        -7.761087417602539
      ],
      [
        "▁بزرگ",
        -7.774707794189453
      ],
      [
        "▁ایجاد",
        -7.774991989135742
      ],
      [
        "▁درصد",
        -7.79959774017334
      ],
      [
        "▁تولید",
        -7.813128471374512
      ],
      [
        "▁وزیر",
        -7.81376838684082
      ],
      [
        "▁گرفت",
        -7.814634799957275
      ],
      [
        "▁تاریخ",
        -7.815785884857178
      ],
      [
        "▁کسی",
        -7.817646026611328
      ],
      [
        "▁حتی",
        -7.824111938476563
      ],
      [
        "▁افراد",
        -7.833323478698731
      ],
      [
        "▁میلیون",
        -7.834768772125244
      ],
      [
        "ب",
        -7.835695266723633
      ],
      [
        "▁دوره",
        -7.835921287536621
      ],
      [
        "شان",
        -7.836728572845459
      ],
      [
        "▁درباره",
        -7.844595432281494
      ],
      [
        "هایی",
        -7.849142551422119
      ],
      [
        "▁ال",
        -7.849480152130127
      ],
      [
        "▁زمین",
        -7.8495354652404785
      ],
      [
        "▁پایان",
        -7.849536418914795
      ],
      [
        "▁,",
        -7.852926254272461
      ],
      [
        "▁نسبت",
        -7.853648662567139
      ],
      [
        "▁شورای",
        -7.85921049118042
      ],
      [
        "باشد",
        -7.865386962890625
      ],
      [
        "▁مرا",
        -7.866086483001709
      ],
      [
        "▁ندارد",
        -7.869494915008545
      ],
      [
        "شوند",
        -7.874958038330078
      ],
      [
        "▁چرا",
        -7.877166271209717
      ],
      [
        "▁قیمت",
        -7.879875659942627
      ],
      [
        "َّ",
        -7.880558013916016
      ],
      [
        "▁همان",
        -7.887735366821289
      ],
      [
        "▁جامعه",
        -7.889551639556885
      ],
      [
        "▁زبان",
        -7.898894786834717
      ],
      [
        "▁جمله",
        -7.900949001312256
      ],
      [
        "▁امام",
        -7.903553485870361
      ],
      [
        "▁قانون",
        -7.905359745025635
      ],
      [
        "▁همراه",
        -7.908297061920166
      ],
      [
        "▁آقای",
        -7.909502506256104
      ],
      [
        "▁آغاز",
        -7.912226676940918
      ],
      [
        "▁کتاب",
        -7.912860870361328
      ],
      [
        "▁زمینه",
        -7.91722297668457
      ],
      [
        "س",
        -7.918599128723144
      ],
      [
        "▁جنگ",
        -7.921936511993408
      ],
      [
        "ین",
        -7.9219865798950195
      ],
      [
        "▁جای",
        -7.922646999359131
      ],
      [
        "▁اقتصادی",
        -7.936163902282715
      ],
      [
        "▁کم",
        -7.94173526763916
      ],
      [
        "▁عراق",
        -7.945803165435791
      ],
      [
        "▁بدون",
        -7.946492195129395
      ],
      [
        "▁فوتبال",
        -7.946897506713867
      ],
      [
        "▁آمد",
        -7.947227954864502
      ],
      [
        "▁خبر",
        -7.948638439178467
      ],
      [
        "▁#",
        -7.9499831199646
      ],
      [
        "▁دور",
        -7.954375743865967
      ],
      [
        "▁انقلاب",
        -7.957439422607422
      ],
      [
        "▁فعالیت",
        -7.957789421081543
      ],
      [
        "▁نقش",
        -7.965297222137451
      ],
      [
        "▁وزارت",
        -7.968031406402588
      ],
      [
        "▁شدند",
        -7.970030307769775
      ],
      [
        "▁بسیاری",
        -7.97418212890625
      ],
      [
        "▁غیر",
        -7.981074810028076
      ],
      [
        "▁بیان",
        -7.981617450714111
      ],
      [
        "▁تن",
        -7.98257303237915
      ],
      [
        "▁ثبت",
        -7.987295627593994
      ],
      [
        "▁ساعت",
        -7.990833759307861
      ],
      [
        "▁دوم",
        -7.99388313293457
      ],
      [
        "▁اجتماعی",
        -7.993959903717041
      ],
      [
        "▁مختلف",
        -7.996124267578125
      ],
      [
        "▁انتخابات",
        -7.996638774871826
      ],
      [
        "▁کاهش",
        -7.998886108398437
      ],
      [
        "▁جهانی",
        -8.000041961669922
      ],
      [
        "▁شهرستان",
        -8.001151084899902
      ],
      [
        "▁حق",
        -8.001733779907227
      ],
      [
        "▁وارد",
        -8.018645286560059
      ],
      [
        "▁کن",
        -8.018750190734863
      ],
      [
        "▁موضوع",
        -8.019365310668945
      ],
      [
        "▁خدا",
        -8.020572662353516
      ],
      [
        "▁پیدا",
        -8.02105712890625
      ],
      [
        "▁ایشان",
        -8.022482872009277
      ],
      [
        "گوید",
        -8.02384090423584
      ],
      [
        "▁بررسی",
        -8.024277687072754
      ],
      [
        "▁وقتی",
        -8.03184986114502
      ],
      [
        "▁توسعه",
        -8.048660278320312
      ],
      [
        "▁یعنی",
        -8.049675941467285
      ],
      [
        "▁کل",
        -8.049878120422363
      ],
      [
        "▁اصلی",
        -8.054841041564941
      ],
      [
        "▁کمک",
        -8.055048942565918
      ],
      [
        "▁اثر",
        -8.058440208435059
      ],
      [
        "▁قبل",
        -8.06429672241211
      ],
      [
        "▁پی",
        -8.072578430175781
      ],
      [
        "ات",
        -8.085298538208008
      ],
      [
        "اش",
        -8.08548355102539
      ],
      [
        "گر",
        -8.08591365814209
      ],
      [
        "▁البته",
        -8.087145805358887
      ],
      [
        "▁ع",
        -8.08786678314209
      ],
      [
        "▁هفته",
        -8.09317684173584
      ],
      [
        "▁دنیا",
        -8.098122596740723
      ],
      [
        "▁مانند",
        -8.101667404174805
      ],
      [
        "▁دیده",
        -8.10283374786377
      ],
      [
        "▁فرهنگی",
        -8.10680103302002
      ],
      [
        "▁دیگری",
        -8.107516288757324
      ],
      [
        "▁جمعیت",
        -8.112820625305176
      ],
      [
        "▁محمد",
        -8.115615844726562
      ],
      [
        "▁مهم",
        -8.129693984985352
      ],
      [
        "▁کنیم",
        -8.130126953125
      ],
      [
        "▁عمل",
        -8.131580352783203
      ],
      [
        "▁کنار",
        -8.134700775146484
      ],
      [
        "▁حدود",
        -8.135746002197266
      ],
      [
        "▁دیدار",
        -8.138599395751953
      ],
      [
        "▁تلاش",
        -8.1394624710083
      ],
      [
        "▁آینده",
        -8.140685081481934
      ],
      [
        "▁خون",
        -8.142407417297363
      ],
      [
        "▁عمومی",
        -8.144932746887207
      ],
      [
        "▁علیه",
        -8.145366668701172
      ],
      [
        "▁باشگاه",
        -8.147697448730469
      ],
      [
        "▁ارائه",
        -8.14928913116455
      ],
      [
        "▁سطح",
        -8.15047836303711
      ],
      [
        "▁نظام",
        -8.150984764099121
      ],
      [
        "▁نیاز",
        -8.151440620422363
      ],
      [
        "▁زیادی",
        -8.154237747192383
      ],
      [
        "▁خانواده",
        -8.15444564819336
      ],
      [
        "▁باعث",
        -8.154802322387695
      ],
      [
        "▁برگزار",
        -8.154831886291504
      ],
      [
        "▁آمده",
        -8.158031463623047
      ],
      [
        "▁آموزش",
        -8.158943176269531
      ],
      [
        "▁مرکز",
        -8.16038990020752
      ],
      [
        "▁هنوز",
        -8.160512924194336
      ],
      [
        "▁یاد",
        -8.163623809814453
      ],
      [
        "▁آتش",
        -8.163752555847168
      ],
      [
        "▁جهت",
        -8.165020942687988
      ],
      [
        "▁انتخاب",
        -8.165203094482422
      ],
      [
        "▁قابل",
        -8.168159484863281
      ],
      [
        "▁گونه",
        -8.171382904052734
      ],
      [
        "▁تومان",
        -8.175060272216797
      ],
      [
        "شد",
        -8.179759979248047
      ],
      [
        "▁هایی",
        -8.180266380310059
      ],
      [
        "▁ساخت",
        -8.187289237976074
      ],
      [
        "▁امور",
        -8.18880844116211
      ],
      [
        "رود",
        -8.190167427062988
      ],
      [
        "▁نتیجه",
        -8.192255020141602
      ],
      [
        "▁شرایط",
        -8.194300651550293
      ],
      [
        "▁کشورهای",
        -8.194625854492188
      ],
      [
        "▁فقط",
        -8.19526195526123
      ],
      [
        "▁بازار",
        -8.195783615112305
      ],
      [
        "▁خویش",
        -8.195812225341797
      ],
      [
        "▁مثل",
        -8.199309349060059
      ],
      [
        "▁ممکن",
        -8.199936866760254
      ],
      [
        "▁اساس",
        -8.204450607299805
      ],
      [
        "▁برابر",
        -8.207355499267578
      ],
      [
        "▁طول",
        -8.209970474243164
      ],
      [
        "▁طی",
        -8.211187362670898
      ],
      [
        "▁حاضر",
        -8.211243629455566
      ],
      [
        "▁باشند",
        -8.212037086486816
      ],
      [
        "▁طور",
        -8.213346481323242
      ],
      [
        "▁دوست",
        -8.217961311340332
      ],
      [
        "▁خاک",
        -8.218910217285156
      ],
      [
        "▁مربوط",
        -8.220315933227539
      ],
      [
        "▁آثار",
        -8.222787857055664
      ],
      [
        "▁زن",
        -8.222835540771484
      ],
      [
        "▁الله",
        -8.226099967956543
      ],
      [
        "▁ویژه",
        -8.22751235961914
      ],
      [
        "▁دارای",
        -8.232502937316895
      ],
      [
        "▁خواب",
        -8.233872413635254
      ],
      [
        "▁تغییر",
        -8.235676765441895
      ],
      [
        "▁شکل",
        -8.23615837097168
      ],
      [
        "▁اطلاعات",
        -8.23635196685791
      ],
      [
        "▁انسان",
        -8.252869606018066
      ],
      [
        "▁مرد",
        -8.255916595458984
      ],
      [
        "▁سفر",
        -8.257270812988281
      ],
      [
        "یم",
        -8.257498741149902
      ],
      [
        "ون",
        -8.259294509887695
      ],
      [
        "▁رفت",
        -8.263314247131348
      ],
      [
        "▁اظهار",
        -8.26346492767334
      ],
      [
        "▁رسید",
        -8.264765739440918
      ],
      [
        "▁تشکیل",
        -8.265493392944336
      ],
      [
        "▁هست",
        -8.265669822692871
      ],
      [
        "▁زمانی",
        -8.266763687133789
      ],
      [
        "▁رنگ",
        -8.267731666564941
      ],
      [
        "▁سیستم",
        -8.267911911010742
      ],
      [
        "▁جز",
        -8.26944351196289
      ],
      [
        "کرد",
        -8.274174690246582
      ],
      [
        "▁مدت",
        -8.275412559509277
      ],
      [
        "▁اولین",
        -8.27596664428711
      ],
      [
        "▁سرمایه",
        -8.280375480651855
      ],
      [
        "▁اهل",
        -8.281525611877441
      ],
      [
        "▁وقت",
        -8.28174877166748
      ],
      [
        "رسد",
        -8.282516479492188
      ],
      [
        "▁بودن",
        -8.287866592407227
      ],
      [
        "▁میزان",
        -8.287920951843262
      ],
      [
        "▁طریق",
        -8.289523124694824
      ],
      [
        "▁آنان",
        -8.289668083190918
      ],
      [
        "▁تاکید",
        -8.291814804077148
      ],
      [
        "▁شبکه",
        -8.294693946838379
      ],
      [
        "▁خاطر",
        -8.29493236541748
      ],
      [
        "▁پاسخ",
        -8.298874855041504
      ],
      [
        "▁بالا",
        -8.300027847290039
      ],
      [
        "▁فکر",
        -8.312125205993652
      ],
      [
        "▁روزنامه",
        -8.312422752380371
      ],
      [
        "گیرد",
        -8.314581871032715
      ],
      [
        "▁آزاد",
        -8.314979553222656
      ],
      [
        "▁دلار",
        -8.31551742553711
      ],
      [
        "▁لازم",
        -8.316884994506836
      ],
      [
        "▁ایرانی",
        -8.317146301269531
      ],
      [
        "▁غم",
        -8.3187837600708
      ],
      [
        "▁نبود",
        -8.320133209228516
      ],
      [
        "▁نیروهای",
        -8.323211669921875
      ],
      [
        "▁سخن",
        -8.325610160827637
      ],
      [
        "▁حمایت",
        -8.32614517211914
      ],
      [
        "▁قدرت",
        -8.333861351013184
      ],
      [
        "▁تحت",
        -8.337410926818848
      ],
      [
        "▁دستگاه",
        -8.341747283935547
      ],
      [
        "▁کامل",
        -8.342781066894531
      ],
      [
        "▁تعداد",
        -8.342830657958984
      ],
      [
        "▁دریافت",
        -8.343111038208008
      ],
      [
        "▁خوب",
        -8.346353530883789
      ],
      [
        "▁باد",
        -8.348723411560059
      ],
      [
        "▁دهد",
        -8.349409103393555
      ],
      [
        "ق",
        -8.350103378295898
      ],
      [
        "▁مقام",
        -8.350396156311035
      ],
      [
        "▁دوران",
        -8.350666046142578
      ],
      [
        "▁نوع",
        -8.351170539855957
      ],
      [
        "ع",
        -8.3511962890625
      ],
      [
        "▁هدف",
        -8.351816177368164
      ],
      [
        "▁رسیده",
        -8.35251522064209
      ],
      [
        "▁اسلام",
        -8.352773666381836
      ],
      [
        "▁نفت",
        -8.353575706481934
      ],
      [
        "▁آیا",
        -8.355463027954102
      ],
      [
        "▁میلادی",
        -8.356502532958984
      ],
      [
        "▁حالی",
        -8.359284400939941
      ],
      [
        "▁جریان",
        -8.36069393157959
      ],
      [
        "▁شاه",
        -8.361756324768066
      ],
      [
        "▁اکنون",
        -8.362895965576172
      ],
      [
        "▁نامه",
        -8.36579418182373
      ],
      [
        "▁فرهنگ",
        -8.365803718566895
      ],
      [
        "▁ساخته",
        -8.36716365814209
      ],
      [
        "▁شاید",
        -8.367539405822754
      ],
      [
        "▁دکتر",
        -8.368804931640625
      ],
      [
        "▁یافت",
        -8.371525764465332
      ],
      [
        "▁مصرف",
        -8.371990203857422
      ],
      [
        "▁دنبال",
        -8.37470531463623
      ],
      [
        "▁نزدیک",
        -8.377398490905762
      ],
      [
        "▁اجرای",
        -8.377828598022461
      ],
      [
        "▁حوزه",
        -8.378055572509766
      ],
      [
        "▁علمی",
        -8.379911422729492
      ],
      [
        "که",
        -8.381580352783203
      ],
      [
        "▁خط",
        -8.382608413696289
      ],
      [
        "▁خارجی",
        -8.383576393127441
      ],
      [
        "▁رشته",
        -8.384833335876465
      ],
      [
        "ز",
        -8.385156631469727
      ],
      [
        "آید",
        -8.389507293701172
      ],
      [
        "▁زنان",
        -8.38969898223877
      ],
      [
        "▁چهار",
        -8.391767501831055
      ],
      [
        "▁خیلی",
        -8.39236068725586
      ],
      [
        "▁مرکزی",
        -8.39311408996582
      ],
      [
        "▁حقوق",
        -8.393170356750488
      ],
      [
        "▁جام",
        -8.39499282836914
      ],
      [
        "▁اقدام",
        -8.395487785339355
      ],
      [
        "▁اخیر",
        -8.396533966064453
      ],
      [
        "ف",
        -8.398441314697266
      ],
      [
        "▁سیاست",
        -8.39879035949707
      ],
      [
        "▁منتشر",
        -8.401585578918457
      ],
      [
        "▁ا",
        -8.402584075927734
      ],
      [
        "▁نگاه",
        -8.407505989074707
      ],
      [
        "▁پرداخت",
        -8.40816593170166
      ],
      [
        "▁مهر",
        -8.408609390258789
      ],
      [
        "▁مجموعه",
        -8.411172866821289
      ],
      [
        "▁مشکلات",
        -8.411626815795898
      ],
      [
        "▁جا",
        -8.412282943725586
      ],
      [
        "▁محل",
        -8.41325569152832
      ],
      [
        "▁جوان",
        -8.413405418395996
      ],
      [
        "▁نور",
        -8.413801193237305
      ],
      [
        "▁دارم",
        -8.414305686950684
      ],
      [
        "▁مواد",
        -8.417478561401367
      ],
      [
        "▁اندر",
        -8.424488067626953
      ],
      [
        "▁گر",
        -8.427123069763184
      ],
      [
        "▁جمع",
        -8.43010425567627
      ],
      [
        "▁نقل",
        -8.430262565612793
      ],
      [
        "توانند",
        -8.431377410888672
      ],
      [
        "▁هزینه",
        -8.431422233581543
      ],
      [
        "▁بهره",
        -8.432997703552246
      ],
      [
        "▁روش",
        -8.433547019958496
      ],
      [
        "▁کس",
        -8.437840461730957
      ],
      [
        "▁شماره",
        -8.448080062866211
      ],
      [
        "▁خارج",
        -8.450180053710938
      ],
      [
        "▁خصوص",
        -8.451393127441406
      ],
      [
        "▁پای",
        -8.452333450317383
      ],
      [
        "▁بن",
        -8.452930450439453
      ],
      [
        "▁مقابل",
        -8.457634925842285
      ],
      [
        "▁مرگ",
        -8.458686828613281
      ],
      [
        "ایم",
        -8.459800720214844
      ],
      [
        "▁حمله",
        -8.460853576660156
      ],
      [
        "▁مطرح",
        -8.463032722473145
      ],
      [
        "▁مدیریت",
        -8.463117599487305
      ],
      [
        "▁تصمیم",
        -8.464399337768555
      ],
      [
        "▁خوبی",
        -8.467058181762695
      ],
      [
        "▁مشکل",
        -8.467570304870605
      ],
      [
        "▁چین",
        -8.469602584838867
      ],
      [
        "▁بانک",
        -8.470545768737793
      ],
      [
        "▁خوش",
        -8.470650672912598
      ],
      [
        "دهند",
        -8.474603652954102
      ],
      [
        "▁طرف",
        -8.47665023803711
      ],
      [
        "▁درد",
        -8.48198413848877
      ],
      [
        "▁آنچه",
        -8.484492301940918
      ],
      [
        "▁همیشه",
        -8.485272407531738
      ],
      [
        "▁همکاری",
        -8.486051559448242
      ],
      [
        "▁کنم",
        -8.486581802368164
      ],
      [
        "▁حرکت",
        -8.49155330657959
      ],
      [
        "▁میلیارد",
        -8.496368408203125
      ],
      [
        "▁شامل",
        -8.496641159057617
      ],
      [
        "▁فروش",
        -8.4967041015625
      ],
      [
        "▁حضرت",
        -8.501380920410156
      ],
      [
        "▁دانش",
        -8.502486228942871
      ],
      [
        "▁ره",
        -8.502959251403809
      ],
      [
        "▁بلکه",
        -8.505187034606934
      ],
      [
        "▁استقلال",
        -8.505975723266602
      ],
      [
        "▁پشت",
        -8.506454467773438
      ],
      [
        "▁بهترین",
        -8.511385917663574
      ],
      [
        "▁چیزی",
        -8.51298999786377
      ],
      [
        "کنم",
        -8.513556480407715
      ],
      [
        "▁متحده",
        -8.514071464538574
      ],
      [
        "▁فصل",
        -8.515012741088867
      ],
      [
        "▁بد",
        -8.5167818069458
      ],
      [
        "▁بیماری",
        -8.51900863647461
      ],
      [
        "▁امر",
        -8.519396781921387
      ],
      [
        "▁رشد",
        -8.520251274108887
      ],
      [
        "▁دین",
        -8.522092819213867
      ],
      [
        "▁کاری",
        -8.526552200317383
      ],
      [
        "▁ایالات",
        -8.532033920288086
      ],
      [
        "▁بحث",
        -8.53256607055664
      ],
      [
        "▁م",
        -8.53555965423584
      ],
      [
        "▁رسانه",
        -8.535636901855469
      ],
      [
        "▁کسب",
        -8.536434173583984
      ],
      [
        "▁نوشته",
        -8.536966323852539
      ],
      [
        "▁حزب",
        -8.538546562194824
      ],
      [
        "▁خبرنگار",
        -8.540131568908691
      ],
      [
        "▁حسین",
        -8.540533065795898
      ],
      [
        "▁اعضای",
        -8.54274845123291
      ],
      [
        "▁عضو",
        -8.543222427368164
      ],
      [
        "▁امنیت",
        -8.544020652770996
      ],
      [
        "▁نظامی",
        -8.545387268066406
      ],
      [
        "▁عدم",
        -8.54681396484375
      ],
      [
        "▁روسیه",
        -8.547796249389648
      ],
      [
        "▁فرانسه",
        -8.549467086791992
      ],
      [
        "▁موجود",
        -8.553357124328613
      ],
      [
        "▁آنکه",
        -8.55518627166748
      ],
      [
        "▁صد",
        -8.556974411010742
      ],
      [
        "▁کی",
        -8.56031322479248
      ],
      [
        "▁ریاست",
        -8.56244945526123
      ],
      [
        "▁روابط",
        -8.565656661987305
      ],
      [
        "▁نمایش",
        -8.5668363571167
      ],
      [
        "▁حرف",
        -8.56893539428711
      ],
      [
        "▁دلم",
        -8.57275676727295
      ],
      [
        "▁بسته",
        -8.574905395507812
      ],
      [
        "▁خواهند",
        -8.57564640045166
      ],
      [
        "▁جلسه",
        -8.579691886901855
      ],
      [
        "▁سوم",
        -8.580044746398926
      ],
      [
        "▁ملت",
        -8.580543518066406
      ],
      [
        "▁پا",
        -8.581298828125
      ],
      [
        "▁فرد",
        -8.58187198638916
      ],
      [
        "▁وضعیت",
        -8.584263801574707
      ],
      [
        "▁اختیار",
        -8.588953018188477
      ],
      [
        "▁شهری",
        -8.590215682983398
      ],
      [
        "▁یافته",
        -8.593645095825195
      ],
      [
        "▁ساله",
        -8.595046997070312
      ],
      [
        "▁نشده",
        -8.595917701721191
      ],
      [
        "▁آلمان",
        -8.597382545471191
      ],
      [
        "▁حل",
        -8.59752368927002
      ],
      [
        "▁سی",
        -8.60084342956543
      ],
      [
        "▁دادن",
        -8.602686882019043
      ],
      [
        "▁ارتباط",
        -8.605582237243652
      ],
      [
        "▁امکان",
        -8.60666561126709
      ],
      [
        "▁نخست",
        -8.608987808227539
      ],
      [
        "تان",
        -8.610199928283691
      ],
      [
        "▁سمت",
        -8.612844467163086
      ],
      [
        "▁معرفی",
        -8.613037109375
      ],
      [
        "▁زیرا",
        -8.615795135498047
      ],
      [
        "▁تبدیل",
        -8.618188858032227
      ],
      [
        "▁دفاع",
        -8.619315147399902
      ],
      [
        "▁آخر",
        -8.619538307189941
      ],
      [
        "▁کننده",
        -8.62293815612793
      ],
      [
        "▁رابطه",
        -8.628151893615723
      ],
      [
        "▁عکس",
        -8.628253936767578
      ],
      [
        "▁شکست",
        -8.630608558654785
      ],
      [
        "▁ده",
        -8.630967140197754
      ],
      [
        "▁نخستین",
        -8.632573127746582
      ],
      [
        "▁رخ",
        -8.633552551269531
      ],
      [
        "▁صبح",
        -8.636027336120605
      ],
      [
        "▁اروپا",
        -8.636983871459961
      ],
      [
        "▁تازه",
        -8.639449119567871
      ],
      [
        "▁شروع",
        -8.641182899475098
      ],
      [
        "▁مقامات",
        -8.64126968383789
      ],
      [
        "▁دریا",
        -8.642436027526855
      ],
      [
        "▁المللی",
        -8.642640113830566
      ],
      [
        "▁بدن",
        -8.642988204956055
      ],
      [
        "▁براساس",
        -8.644758224487305
      ],
      [
        "کنیم",
        -8.645101547241211
      ],
      [
        "▁نفس",
        -8.645535469055176
      ],
      [
        "▁آزادی",
        -8.646562576293945
      ],
      [
        "▁منابع",
        -8.647378921508789
      ],
      [
        "▁سایر",
        -8.64748764038086
      ],
      [
        "▁مشخص",
        -8.648427963256836
      ],
      [
        "▁مراسم",
        -8.650017738342285
      ],
      [
        "▁آنجا",
        -8.650100708007812
      ],
      [
        "▁عالم",
        -8.652508735656738
      ],
      [
        "▁ف",
        -8.653545379638672
      ],
      [
        "وا",
        -8.654818534851074
      ],
      [
        "▁پنج",
        -8.656906127929688
      ],
      [
        "▁دید",
        -8.657331466674805
      ],
      [
        "▁حسن",
        -8.657939910888672
      ],
      [
        "نا",
        -8.658132553100586
      ],
      [
        "▁پلیس",
        -8.658342361450195
      ],
      [
        "▁احمدی",
        -8.658958435058594
      ],
      [
        "▁روشن",
        -8.660000801086426
      ],
      [
        "▁نیروی",
        -8.661199569702148
      ],
      [
        "▁علت",
        -8.661343574523926
      ],
      [
        "▁آخرین",
        -8.6617431640625
      ],
      [
        "▁بهتر",
        -8.661880493164062
      ],
      [
        "▁اسرائیل",
        -8.6642484664917
      ],
      [
        "مان",
        -8.664825439453125
      ],
      [
        "▁سازی",
        -8.667990684509277
      ],
      [
        "▁بیرون",
        -8.669166564941406
      ],
      [
        "▁مالی",
        -8.670698165893555
      ],
      [
        "▁شوند",
        -8.672114372253418
      ],
      [
        "▁سایت",
        -8.672722816467285
      ],
      [
        "▁متر",
        -8.674271583557129
      ],
      [
        "▁رهبری",
        -8.679396629333496
      ],
      [
        "▁مسائل",
        -8.679890632629395
      ],
      [
        "▁زاده",
        -8.683533668518066
      ],
      [
        "▁برد",
        -8.685068130493164
      ],
      [
        "▁خبرگزاری",
        -8.685401916503906
      ],
      [
        "▁رفته",
        -8.686593055725098
      ],
      [
        "▁آورد",
        -8.688675880432129
      ],
      [
        "▁موجب",
        -8.69439697265625
      ],
      [
        "▁اینجا",
        -8.694565773010254
      ],
      [
        "▁أ",
        -8.69517707824707
      ],
      [
        "▁مناطق",
        -8.69692325592041
      ],
      [
        "ید",
        -8.700678825378418
      ],
      [
        "▁سخت",
        -8.704117774963379
      ],
      [
        "▁باشید",
        -8.704468727111816
      ],
      [
        "▁ص",
        -8.70496940612793
      ],
      [
        "▁داخلی",
        -8.705589294433594
      ],
      [
        "▁شعر",
        -8.709692001342773
      ],
      [
        "▁نماینده",
        -8.71288776397705
      ],
      [
        "▁مرحله",
        -8.712979316711426
      ],
      [
        "▁سنگ",
        -8.714823722839355
      ],
      [
        "▁انتظار",
        -8.715776443481445
      ],
      [
        "▁احساس",
        -8.71940803527832
      ],
      [
        "▁کشته",
        -8.719968795776367
      ],
      [
        "▁منظور",
        -8.720637321472168
      ],
      [
        "▁دانشجویان",
        -8.720913887023926
      ],
      [
        "ح",
        -8.721397399902344
      ],
      [
        "▁تهیه",
        -8.72221851348877
      ],
      [
        "▁خرید",
        -8.722392082214355
      ],
      [
        "▁معاون",
        -8.72319507598877
      ],
      [
        "▁شنبه",
        -8.723560333251953
      ],
      [
        "ال",
        -8.723682403564453
      ],
      [
        "▁کره",
        -8.72380542755127
      ],
      [
        "▁مدیر",
        -8.72603702545166
      ],
      [
        "▁صحبت",
        -8.72750473022461
      ],
      [
        "▁داشتند",
        -8.72851848602295
      ],
      [
        "▁میدان",
        -8.728880882263184
      ],
      [
        "▁سپس",
        -8.7298583984375
      ],
      [
        "▁کشتی",
        -8.730630874633789
      ],
      [
        "▁لب",
        -8.73069953918457
      ],
      [
        "▁جاری",
        -8.730728149414062
      ],
      [
        "▁اقتصاد",
        -8.731329917907715
      ],
      [
        "▁خبرنگاران",
        -8.73158073425293
      ],
      [
